{
    "01": {
        "01": {
            "Frase": "Estoy convencido de que por lo menos la mitad de lo que separa a los emprendedores exitosos de los que no lo son es mera perseverancia",
            "Autor": "Steve Jobs"
        },
        "02": {
            "Frase": "La riqueza, después de todo, es algo relativo, ya que el que tiene poco y quiere menos es más rico que el que tiene más y quiere aún más",
            "Autor": "Charles Caleb Colton"
        },
        "03": {
            "Frase": "No puedes salvar a las personas, puedes simplemente amarlas",
            "Autor": "Anaïs Nin"
        },
        "04": {
            "Frase": "El modo de dar una vez en el clavo, es dar cien veces en la herradura",
            "Autor": "Coronel Sanders"
        },
        "05": {
            "Frase": "El que pierde dinero, pierde mucho; el que pierde un amigo; pierde aún más; el que pierde fe, lo pierde todo",
            "Autor": "Eleanor Roosevelt"
        },
        "06": {
            "Frase": "Mantén una visión global mientras atiendes los detalles cotidianos",
            "Autor": "Donald Trump"
        },
        "07": {
            "Frase": "Haz lo que puedas, con lo que tengas, donde estés",
            "Autor": "Theodore Roosevelt"
        },
        "08": {
            "Frase": "No importa cuántas veces falles, sólo debes de estar en lo correcto una vez. Entonces todos te llamarán un éxito de la noche a la mañana y te dirán lo afortunado que eres",
            "Autor": "Mark Cuban"
        },
        "09": {
            "Frase": "Nunca vayas por el camino trazado, porque conduce hacia donde otros ya han estado",
            "Autor": "Alexander Graham Bell"
        },
        "10": {
            "Frase": "Si no te gusta tomar riesgos, debes salir corriendo del negocio",
            "Autor": "Ray Kroc"
        },
        "11": {
            "Frase": "El éxito es 1% inspiración y 99% transpiración",
            "Autor": "Thomas Edison"
        },
        "12": {
            "Frase": "Tu trabajo va a llenar gran parte de tu vida, la única manera de estar realmente satisfecho es hacer lo que creas es un gran trabajo y la única manera de hacerlo es amar lo que haces. Si no lo has encontrado aún, sigue buscando. Como con todo lo que tiene que ver con el corazón, sabrás cuando lo hayas encontrado",
            "Autor": "Steve Jobs"
        },
        "13": {
            "Frase": "Mantén siempre tus ojos abiertos, Siempre observando. Porque cualquier cosa que veas puede inspirarte",
            "Autor": "Grace Coddington"
        },
        "14": {
            "Frase": "Las oportunidades no ocurren, se crean",
            "Autor": "Chris Grosser"
        },
        "15": {
            "Frase": "Compra solo algo con lo que seas feliz si el mercado cierra 10 años",
            "Autor": "Warren Buffett"
        },
        "16": {
            "Frase": "No puedes escapar de la responsabilidad de mañana evadiéndola hoy",
            "Autor": "Abraham Lincoln"
        },
        "17": {
            "Frase": "El dinero no te hace feliz, pero relaja los nervios",
            "Autor": "Sean O’Casey"
        },
        "18": {
            "Frase": "Realmente soy un soñador práctico; mis sueños no son bagatelas en el aire. Lo que yo quiero es convertir mis sueños en realidad",
            "Autor": "Mahatma Gandhi"
        },
        "19": {
            "Frase": "Hay muchas malas razones para empezar una empresa. Pero sólo hay una buena razón y creo que sabes cuál es: para cambiar el mundo",
            "Autor": "Phil Libin"
        },
        "20": {
            "Frase": "Siempre da más de lo que esperan de ti",
            "Autor": "Larry Page"
        },
        "21": {
            "Frase": "Muévete rápido y rompe objetos. Si no estás rompiendo cosas, no te estás moviendo lo suficientemente rápido",
            "Autor": "Mark Zuckerberg"
        },
        "22": {
            "Frase": "El futuro pertenece a quienes creen en la belleza de sus sueños",
            "Autor": "Eleanor Roosevelt"
        },
        "23": {
            "Frase": "Da tu primer paso con fe, no es necesario que veas toda la escalera completa, sólo da tu primer paso",
            "Autor": "Martin Luther King"
        },
        "24": {
            "Frase": "El dinero cuesta mucho a menudo",
            "Autor": "Ralph Waldo Emerson"
        },
        "25": {
            "Frase": "Un optimista ve una oportunidad en toda calamidad, un pesimista ve una calamidad en toda oportunidad",
            "Autor": "Winston Churchill"
        },
        "26": {
            "Frase": "Nuestra gloria más grande no consiste en no haberse caído nunca, sino en haberse levantado después de cada caída",
            "Autor": "Confucio"
        },
        "27": {
            "Frase": "La cosa más importante que debes hacer si estás dentro de un hoyo es dejar de cavar",
            "Autor": "Warren Buffett"
        },
        "28": {
            "Frase": "Odio cómo piensa la gente con el 'vaso medio vacío' cuando en realidad su vaso está casi lleno. Estoy agradecido cuando tengo una gota más en el vaso porque sé exactamente qué hacer con ella",
            "Autor": "Gary Vaynerchuk"
        },
        "29": {
            "Frase": "Es duro fracasar, pero es todavía peor no haber intentado nunca triunfar",
            "Autor": "Theodore Roosevelt"
        },
        "30": {
            "Frase": "La gente puede ser muy inteligente o tener habilidades que son aplicables, pero si no creen en ello, entonces no van a trabajar realmente duro",
            "Autor": "Mark Zuckerberg"
        },
        "31": {
            "Frase": "Nuestra mayor debilidad es rendirse, la única manera de tener éxito es intentarlo siempre una vez más",
            "Autor": "Thomas Edison"
        }
    },
    "02": {
        "01": {
            "Frase": "Me he dado cuenta de que cuanto más trabajo, más suerte tengo",
            "Autor": "Thomas Jefferson"
        },
        "02": {
            "Frase": "Compra cuando todo el mundo está vendiendo y guarda dinero cuando todos los demás están comprando. No se trata de un slogan. Es la esencia de las inversiones exitosas",
            "Autor": "J. Paul Getty"
        },
        "03": {
            "Frase": "No hay sustituto para el trabajo duro",
            "Autor": "Thomas Edison"
        },
        "04": {
            "Frase": "La mayoría de la gente pierde las oportunidades porque se viste normal y parece trabajo",
            "Autor": "Thomas Edison"
        },
        "05": {
            "Frase": "Creo que es más fácil avanzar en sueños mega-ambiciosos",
            "Autor": "Larry Page"
        },
        "06": {
            "Frase": "Hay una regla para el empresario y es: hacer los productos con la mayor calidad posible al menor coste y pagando unos sueldos lo más altos posibles",
            "Autor": "Henry Ford"
        },
        "07": {
            "Frase": "Compartir las ideas sin procesarlas puede conducirnos al engaño de pensar que en realidad estamos haciendo algo, cuando en realidad no estamos haciendo nada",
            "Autor": "Charles T. Lee"
        },
        "08": {
            "Frase": "El hábito del ahorro es una educación; fomenta cada virtud, enseña autocontrol, cultiva el sentido del orden, entrena la previsión y amplía la mente",
            "Autor": "T.T. Munger"
        },
        "09": {
            "Frase": "No gastes tu tiempo golpeando una pared, esperando transformarla en una puerta",
            "Autor": "Coco Chanel"
        },
        "10": {
            "Frase": "Cómo tratas con el fracaso determina cómo consigues el éxito",
            "Autor": "David Feherty"
        },
        "11": {
            "Frase": "La experiencia me enseñó que las mejores inversiones son las que uno no hace",
            "Autor": "Donald Trump"
        },
        "12": {
            "Frase": "Observa, escucha y aprende. No puedes saberlo todo. Todo el que piensa que lo sabe todo está destinado a la mediocridad",
            "Autor": "Donald Trump"
        },
        "13": {
            "Frase": "Intenta lo imposible para mejorar tu trabajo",
            "Autor": "Brian Tracy"
        },
        "14": {
            "Frase": "Si puedes soñarlo puedes hacerlo, recuerda que todo esto comenzó con un ratón",
            "Autor": "Walt Disney"
        },
        "15": {
            "Frase": "Solo hay dos formas de vivir tu vida. Una es pensar que nada es un milagro. La otra es pensar que todo es un milagro",
            "Autor": "Albert Einstein"
        },
        "16": {
            "Frase": "Si te asusta, podría ser una buena cosa por intentar",
            "Autor": "Seth Godin"
        },
        "17": {
            "Frase": "Definitivamente quería ganar mi libertad. Pero la principal motivación no fue hacer dinero, sino causar un impacto",
            "Autor": "Sean Parker"
        },
        "18": {
            "Frase": "La falta de dinero es la raíz de todo mal",
            "Autor": "Mark Twain"
        },
        "19": {
            "Frase": "Sólo se puede vivir una vez. Y no quiero perder ni un minuto de mi vida",
            "Autor": "Richard Branson"
        },
        "20": {
            "Frase": "El hombre se descubre cuando se mide contra un obstáculo",
            "Autor": "Antoine de Saint Exupery"
        },
        "21": {
            "Frase": "El fracaso es sólo la oportunidad de comenzar de nuevo de forma más inteligente",
            "Autor": "Henry Ford"
        },
        "22": {
            "Frase": "Un negocio absolutamente dedicado al servicio sólo tendrá una preocupación sobre las ganancias: serán demasiado grandes",
            "Autor": "Henry Ford"
        },
        "23": {
            "Frase": "A algunas personas no les gusta el cambio, pero necesitas abrazarlo si la alternativa es el desastre",
            "Autor": "Elon Musk"
        },
        "24": {
            "Frase": "Haz lo que amas y el dinero llegará",
            "Autor": "Marsha Sinetar"
        },
        "25": {
            "Frase": "Para triunfar, primero debemos creer que podemos",
            "Autor": "Nikos Kazantzakis"
        },
        "26": {
            "Frase": "El éxito es un pésimo profesor. Seduce a la gente inteligente para que piense que no puede perder",
            "Autor": "Bill Gates"
        },
        "27": {
            "Frase": "Si caes siete veces, levántate ocho",
            "Autor": "Nana Koribi Yaoki"
        },
        "28": {
            "Frase": "Cuando tienes dinero, solo tú recuerdas quien eres. Pero cuando no tienes dinero, todo el mundo olvida quien eres. Así es la vida",
            "Autor": "Bill Gates"
        },
        "29": {
            "Frase": "El mejor modo de predecir el futuro es inventándolo",
            "Autor": "Alan Key"
        }
    },
    "03": {
        "01": {
            "Frase": "El éxito está conectado con la acción. La gente exitosa se mantiene en movimiento. Cometen errores pero nunca se dan por vencido",
            "Autor": "Conrad Hilton"
        },
        "02": {
            "Frase": "Si tuviéramos que hablar más que escuchar, tendríamos dos bocas y solamente una oreja",
            "Autor": "Mark Twain"
        },
        "03": {
            "Frase": "El riesgo más grande es no tomar ninguno. En un mundo que está cambiando tan rápido, la única estrategia que está garantizada a fracasar es no tomar riesgos",
            "Autor": "Mark Zuckerberg"
        },
        "04": {
            "Frase": "Hacer o no hacer. No sirve intentar, sólo hacer",
            "Autor": "Yoda"
        },
        "05": {
            "Frase": "El dinero no puede comprar amigos, pero puedes conseguir una nueva clase de enemigos",
            "Autor": ""
        },
        "06": {
            "Frase": "Tú serás exitoso porque la mayoría de personas son perezosas",
            "Autor": "Shahir Zag"
        },
        "07": {
            "Frase": "Haz algo que te asuste cada día",
            "Autor": ""
        },
        "08": {
            "Frase": "No trates de ser original, sólo trata de ser bueno",
            "Autor": "Paul Rand"
        },
        "09": {
            "Frase": "Tú eres una persona de éxito cuando tienes algunas de las cosas que el dinero puede comprar y todas las cosas que el dinero no puede comprar",
            "Autor": "Zig Ziglar"
        },
        "10": {
            "Frase": "Solo existen dos días del año en el que no se puede hacer nada. Uno se llama ayer y otro mañana. Por lo tanto hoy es el día ideal para amar, crecer, hacer, y principalmente vivir",
            "Autor": "Dalai Lama"
        },
        "11": {
            "Frase": "El miedo no existe en otro lugar excepto en la mente",
            "Autor": "Dale Carnegie"
        },
        "12": {
            "Frase": "Un cobarde es incapaz de mostrar amor; hacerlo está reservado para los valientes",
            "Autor": "Mahatma Gandhi"
        },
        "13": {
            "Frase": "Hay hombres que luchan un día y son buenos. Hay otros que luchan un año y son mejores. Hay quienes luchan muchos años y son muy buenos. Pero los hay que luchan toda la vida. Esos son los imprescindibles",
            "Autor": "Bertolt Brecht"
        },
        "14": {
            "Frase": "El dinero no puede comprar vida",
            "Autor": "Bob Marley"
        },
        "15": {
            "Frase": "El dinero es una herramienta. Te llevará a donde desees, pero no te reemplazará como conductor",
            "Autor": "Ayn Rand"
        },
        "16": {
            "Frase": "El tiempo, la perseverancia y diez años de intentos eventualmente te hará ver como un éxito de la noche a la mañana",
            "Autor": "Biz Stone"
        },
        "17": {
            "Frase": "El optimismo es la cualidad más asociada con el éxito y la felicidad",
            "Autor": "Brian Tracy"
        },
        "18": {
            "Frase": "Me tomó 20 años tener éxito de la noche a la mañana",
            "Autor": "Woody Allen"
        },
        "19": {
            "Frase": "Arriesgarte más de lo que los otros piensan es seguro. Soñar más de lo que los otros piensan es práctico",
            "Autor": "Howard Schultz"
        },
        "20": {
            "Frase": "Ganar dinero en sí mismo no es difícil. Lo difícil es ganarlo haciendo algo a lo que merezca la pena dedicar la vida",
            "Autor": "Carlos Ruiz Zafón"
        },
        "21": {
            "Frase": "No te preocupes por el financiamiento si no lo necesitas. Hoy es más económico que nunca iniciar un negocio",
            "Autor": "Noah Everett"
        },
        "22": {
            "Frase": "En las ideas es donde reside nuestra fuerza y tanto mejor si las sostenemos con obstinación",
            "Autor": "Enzo Ferrari"
        },
        "23": {
            "Frase": "Ten en mente que tu propósito y tu plan para lograrlo puede ser modificado de vez en cuando… lo importante es que comprendas el significado de trabajar siempre con un objetivo en mente y con un plan bien estructurado",
            "Autor": "Napoleon Hill"
        },
        "24": {
            "Frase": "Si duplicas el número de experimentos que haces por año, vas a duplicar tu ingenio",
            "Autor": "Jeff Bezos"
        },
        "25": {
            "Frase": "Deja de perseguir el dinero y empieza a perseguir la pasión",
            "Autor": "Tony Hsieh"
        },
        "26": {
            "Frase": "La riqueza no consiste en tener grandes posesiones, sino en tener pocas necesidades",
            "Autor": "Epíteto"
        },
        "27": {
            "Frase": "Algunas veces se gana, algunas veces se aprende",
            "Autor": "John Maxwell"
        },
        "28": {
            "Frase": "Solo eres tan bueno como la gente que contratas",
            "Autor": "Ray Kroc"
        },
        "29": {
            "Frase": "La inteligencia es un don, la amabilidad es una elección",
            "Autor": "Jeff Bezos"
        },
        "30": {
            "Frase": "La simplicidad y el sentido común deberían ser la base de la planificación y la dirección estratégica",
            "Autor": "Ingvar Kamprad"
        },
        "31": {
            "Frase": "El éxito es aprender a ir de fracaso en fracaso sin desesperarse",
            "Autor": "Winston Churchill"
        }
    },
     "04": {
        "01": {
            "Frase": "Precio es lo que pagas, valor es lo que recibes",
            "Autor": "Warren Buffett"
        },
        "02": {
            "Frase": "Nunca gastes tu dinero antes de tenerlo",
            "Autor": "Thomas Jefferson"
        },
        "03": {
            "Frase": "Le debo mi éxito a haber escuchado con respeto a los mejores consejos, y luego desaparecer y hacer exactamente lo contrario",
            "Autor": "G. K. Chesterton"
        },
        "04": {
            "Frase": "Un negocio que no hace más que dinero es un negocio pobre",
            "Autor": "Henry Ford"
        },
        "05": {
            "Frase": "Cuando se innova, tienes que estar preparado para que la gente te diga que estás loco",
            "Autor": "Larry Ellison"
        },
        "06": {
            "Frase": "Aquellos que dicen que algo no puede hacerse, suelen ser interrumpidos por otros que lo están haciendo",
            "Autor": "Joel A. Barker"
        },
        "07": {
            "Frase": "Los que renuncian son más numerosos que los que fracasan",
            "Autor": "Henry Ford"
        },
        "08": {
            "Frase": "Mientras que el dinero no puede comprar felicidad, te permite elegir tu propia forma de desgracia",
            "Autor": "Groucho Marx"
        },
        "09": {
            "Frase": "El carácter no puede ser desarrollado en la facilidad y la tranquilidad. Sólo a través de la experiencia de prueba y error del sufrimiento puede el alma ser fortalecida, la ambición ser inspirada y alcanzado, finalmente, el éxito",
            "Autor": "Helen Keller"
        },
        "10": {
            "Frase": "La vida es peligrosa, no por los que hacen el mal, sino por los que se sientan a ver lo que pasa",
            "Autor": "Albert Einstein"
        },
        "11": {
            "Frase": "Las personas no son recordadas por el número de veces que fracasan, sino por el número de veces que tienen éxito",
            "Autor": "Thomas Alva Edison"
        },
        "12": {
            "Frase": "Cada persona forja su propio destino",
            "Autor": "Carlos Slim"
        },
        "13": {
            "Frase": "Puedes decirle cualquier cosa a la gente, pero la forma en la que lo dices determinará cómo reaccionarán",
            "Autor": "John Rampton"
        },
        "14": {
            "Frase": "Creo que es posible que la gente normal elija ser extraordinaria",
            "Autor": "Elon Musk"
        },
        "15": {
            "Frase": "El éxito es qué tan alto rebotas después de que tocaste fondo",
            "Autor": "George Patton"
        },
        "16": {
            "Frase": "La competición te hace mejor, siempre, siempre te hace mejor, incluso si el competidor gana",
            "Autor": "Carlos Slim"
        },
        "17": {
            "Frase": "Adormecer el dolor por un rato te hará sentirlo luego con más intensidad",
            "Autor": "Albus Dumbledore"
        },
        "18": {
            "Frase": "Todo el progreso se lleva a cabo fuera de la zona de confort",
            "Autor": "Michael John Bobak"
        },
        "19": {
            "Frase": "Vale más hacer la cosa más insignificante del mundo, que estar media hora sin hacer nada",
            "Autor": "Goethe"
        },
        "20": {
            "Frase": "Nunca agaches la cabeza, mira siempre bien alto ganes o pierdas",
            "Autor": "Enzo Ferrari"
        },
        "21": {
            "Frase": "Aquel que se cree que sabe todo está cerrándose puertas",
            "Autor": "Donald Trump"
        },
        "22": {
            "Frase": "No he fracasado. He encontrado 10 mil formas que no funcionan",
            "Autor": "Thomas Edison"
        },
        "23": {
            "Frase": "Los líderes sobresalientes salen de su camino para fomentar la autoestima de su personal. Si la gente cree en ellos mismos, es increíble lo que pueden conseguir",
            "Autor": "Sam Walton"
        },
        "24": {
            "Frase": "Si no puedes volar, corre, si no puedes correr, camina, si no puedes caminar, gatea. Sin importar lo que hagas, sigue avanzando hacia adelante",
            "Autor": "Martin Luther King Jr."
        },
        "25": {
            "Frase": "Regla número 1: nunca pierdas dinero. Regla número 2: nunca olvides la regla número 1",
            "Autor": "Warren Buffett"
        },
        "26": {
            "Frase": "Me gustaría vivir como un hombre pobre con mucho dinero",
            "Autor": "Pablo Picasso"
        },
        "27": {
            "Frase": "No es el hombre que tiene poco, sino el que ansía más el que es pobre",
            "Autor": "Séneca"
        },
        "28": {
            "Frase": "Lo que realmente da forma a nuestra vida es el significado que damos a las cosas",
            "Autor": "Tony Robbins"
        },
        "29": {
            "Frase": "La persistencia es muy importante. No debes renunciar al menos que te veas obligado a renunciar",
            "Autor": "Elon Musk"
        },
        "30": {
            "Frase": "Los amigos y las buenas maneras te llevarán donde el dinero no puede",
            "Autor": "Margaret Walker"
        }
    },
    "05": {
        "01": {
            "Frase": "Si sólo trabajas en cosas que te gusten y te apasionen, no deberías tener un plan maestro para ver cómo resulta todo",
            "Autor": "Mark Zuckerberg"
        },
        "02": {
            "Frase": "No pienses que el dinero lo hace todo o acabarás haciéndolo todo por el dinero",
            "Autor": "Voltaire"
        },
        "03": {
            "Frase": "Cuando un sueño aparezca ¡agárralo!",
            "Autor": "Larry Page"
        },
        "04": {
            "Frase": "El fracaso es una gran oportunidad para empezar otra vez con más inteligencia",
            "Autor": "Henry Ford"
        },
        "05": {
            "Frase": "Para inventar, necesitas una buena imaginación y una pila de basura",
            "Autor": "Thomas Edison"
        },
        "06": {
            "Frase": "El dinero y el éxito no cambian a la gente; simplemente amplifican lo que ya hay",
            "Autor": "Will Smith"
        },
        "07": {
            "Frase": "Solo hay una clase en la comunidad que piensa más en el dinero que el rico, y es el pobre",
            "Autor": "Oscar Wilde"
        },
        "08": {
            "Frase": "Dentro de 20 años estarás más decepcionado por las cosas que no hiciste que por las que hiciste. Así que suelta amarras, navega lejos de puertos seguros, atrapa los vientos favorables en tus velas. Explora. Sueña",
            "Autor": "Mark Twain"
        },
        "09": {
            "Frase": "Nada es particularmente difícil si lo divides en pequeños trabajos",
            "Autor": "Frases de Henry Ford"
        },
        "10": {
            "Frase": "Un pequeño esfuerzo es el mejor sustituto de las excusas",
            "Autor": "Donald Trump"
        },
        "11": {
            "Frase": "Nunca se puede cruzar el océano hasta que se tenga el coraje de perder de vista la costa",
            "Autor": "Cristobal Colón"
        },
        "12": {
            "Frase": "La educación formal te dará para vivir; la autoeducación te dará una fortuna",
            "Autor": "Jim Rohn"
        },
        "13": {
            "Frase": "Toma 20 años crear una reputación y cinco minutos arruinarla. Si piensas de esa manera, harás las cosas diferente",
            "Autor": "Warren Buffet"
        },
        "14": {
            "Frase": "El dinero es un amo terrible pero un excelente siervo",
            "Autor": "P.T. Barnum"
        },
        "15": {
            "Frase": "Alguien se sienta hoy en la sombra de un árbol que plantó hace mucho tiempo",
            "Autor": "Warren Buffett"
        },
        "16": {
            "Frase": "Nuestra mayor debilidad radica en renunciar. La forma más segura de tener éxito es siempre intentarlo una vez más",
            "Autor": "Thomas Edison"
        },
        "17": {
            "Frase": "Puede que el dinero no compre la felicidad, pero prefiero llorar en un jaguar que en un autobús",
            "Autor": "Françoise Sagan"
        },
        "18": {
            "Frase": "Celebra tu éxito. Encuentra algo de humor en tus fracasos",
            "Autor": "Sam Walton"
        },
        "19": {
            "Frase": "Una persona debe fijar sus objetivos cuanto antes y dedicar toda su energía y talento a ellos",
            "Autor": "Walt Disney"
        },
        "20": {
            "Frase": "No dejes que el miedo de perder sea mayor que la emoción de ganar",
            "Autor": "Robert Kiyosaki"
        },
        "21": {
            "Frase": "El dinero no puede comprar la felicidad, pero seguro que te conseguirá una mejor clase de recuerdos",
            "Autor": "Ronald Reagan"
        },
        "22": {
            "Frase": "El dinero no compra la felicidad, pero alivia el estrés",
            "Autor": "Besa Kosova"
        },
        "23": {
            "Frase": "Escoge un trabajo que te guste, y nunca tendrás que trabajar ni un solo día de tu vida",
            "Autor": "Confucio"
        },
        "24": {
            "Frase": "Nunca intento hacer dinero en el mercado de valores. Compro con la asunción de que podrían cerrar al día siguiente y reabrir en 10 años",
            "Autor": "Warren Buffett"
        },
        "25": {
            "Frase": "Solo aquellos que están dormidos no cometen errores",
            "Autor": "Ingvar Kamprad"
        },
        "26": {
            "Frase": "No todo lo que se puede contar cuenta y no todo lo que cuenta se puede contar",
            "Autor": "Albert Einstein"
        },
        "27": {
            "Frase": "La voluntad obstinada de perseguir una ambición propia es verdaderamente una fuerza que puede hacer superar obstáculos",
            "Autor": "Enzo Ferrari"
        },
        "28": {
            "Frase": "Nunca he soñado con el éxito. Siempre he trabajado para conseguirlo",
            "Autor": "Estée Lauder"
        },
        "29": {
            "Frase": "El tiempo es tu recurso más importante. Puedes hacer tanto en diez minutos. Diez minutos, una vez pasados, se fueron para siempre. Diez minutos no son solo una sexta parte de una hora. Divide tu vida en unidades de diez minutos y desperdicia las mínimas posibles en actividades sin sentido",
            "Autor": "Ingvar Kamprad"
        },
        "30": {
            "Frase": "Si realmente quieres hacer algo, encontrarás una manera. Si no, encontrarás una excusa",
            "Autor": "Jim Rohn"
        },
        "31": {
            "Frase": "No necesitas tener una empresa de 100 personas para desarrollar esa idea",
            "Autor": "Larry Page"
        }
    },
    "06": {
        "01": {
            "Frase": "Siempre que te pregunten si puedes hacer un trabajo, contesta que sí y ponte enseguida a aprender cómo se hace",
            "Autor": "Franklin D. Roosevelt"
        },
        "02": {
            "Frase": "Hay momentos en nuestras vidas en los que tenemos que reunir el valor para tomar ciertas decisiones que por alguna razón, van contra nuestro sentido común pero que han sido aconsejadas por sabias personas en las que confiamos. Decidimos seguir adelante, a pesar de los riesgos y de ir contra el raciocinio, porque creemos que el camino que han escogido los demás es el correcto y lo mejor que se puede hacer",
            "Autor": "Howard Schultz"
        },
        "03": {
            "Frase": "¿Mi más grande motivación? Seguir retándome a mí mismo. Veo la vida como una larga educación universitaria que nunca tuve- todos los días estoy aprendiendo algo nuevo",
            "Autor": "Richard Branson"
        },
        "04": {
            "Frase": "Caemos para tener éxito",
            "Autor": "Mary Kay Ash"
        },
        "05": {
            "Frase": "Ningún hombre debería recibir un dólar al menos que ese dólar haya sido ganado justamente",
            "Autor": "Theodore Roosevelt"
        },
        "06": {
            "Frase": "Internet debe ser un medio de comunicación entre los pueblos que contribuya a la paz mundial y que el principal objetivo de la alta tecnología es mejorar el nivel de vida de las personas",
            "Autor": "Larry Ellison"
        },
        "07": {
            "Frase": "Para la mayoría de las cosas importantes, el tiempo siempre es una lata. ¿Esperas un buen momento para renunciar a tu trabajo? Las estrellas nunca se alinearán y los semáforos nunca se pondrán en verde al mismo tiempo. El universo no conspira en tu contra, pero tampoco se sale de su camino para acomodar las cosas. Las condiciones nunca son perfectas. “Algún día” es una enfermedad que llevará tus sueños a la tumba. Las listas de pros y contras son igual de malas. Si es importante para ti y quieres hacerlo “eventualmente”, sólo hazlo y corrige el curso sobre la marcha",
            "Autor": "Timothy Ferris"
        },
        "08": {
            "Frase": "No trates de convertirte en un hombre de éxito sino en un hombre de valores",
            "Autor": "Albert Einstein"
        },
        "09": {
            "Frase": "El primer paso es establecer que algo es posible; entonces la probabilidad ocurrirá",
            "Autor": "Elon Musk"
        },
        "10": {
            "Frase": "Puedes ser joven sin dinero, pero no puedes ser viejo sin el",
            "Autor": "Tennessee Williams"
        },
        "11": {
            "Frase": "Demasiadas personas gastan el dinero que ganaron para comprar cosas que no quieren, para impresionar a gente que no les gusta",
            "Autor": "Will Rogers"
        },
        "12": {
            "Frase": "Hay una diferencia entre ser pobre y estar quebrado. Uno puede estar quebrado temporalmente, uno es pobre para toda la vida",
            "Autor": "Robert Kiyosaki"
        },
        "13": {
            "Frase": "Cuando tengas 80 años, y en un momento tranquilo de reflexión, narrando sólo para ti la versión más personal de tu historia de vida, el relato que será más conciso y significativo será la serie de elecciones que hayas hecho. Al final, somos nuestras elecciones",
            "Autor": "Jeff Bezos"
        },
        "14": {
            "Frase": "Nunca abandones un sueño por el tiempo que te puede tomar. De igual forma, el tiempo pasará",
            "Autor": "Earl Nightingale"
        },
        "15": {
            "Frase": "En la inversión, lo que es cómodo es raramente rentable",
            "Autor": "Robert Arnott"
        },
        "16": {
            "Frase": "Cuando dejas de soñar dejas de vivir",
            "Autor": "Malcolm Forbes"
        },
        "17": {
            "Frase": "Puedes estar decepcionado si fracasas, pero estás acabado si no lo intentas",
            "Autor": "Beverly Sills"
        },
        "18": {
            "Frase": "Fracasar no es perder, es no haberlo intentado",
            "Autor": "Xavier Gabriel"
        },
        "19": {
            "Frase": "Un campeón tiene miedo de perder. Los demás tienen miedo de ganar",
            "Autor": "Billie Jean King"
        },
        "20": {
            "Frase": "Una persona que nunca cometió un error, nunca intentó algo nuevo",
            "Autor": "Albert Einstein"
        },
        "21": {
            "Frase": "Tanto si piensas que puedes, como si piensas que no puedes, estás en lo cierto",
            "Autor": "Henry Ford"
        },
        "22": {
            "Frase": "La forma en que los jefes tratan a los empleados es exactamente cómo los empleados tratarán a los clientes",
            "Autor": "Sam Walton"
        },
        "23": {
            "Frase": "Esta bien tener dinero y las cosas que el dinero puede comprar, pero esta bien también comprobar de vez en cuando que no has perdido las cosas que el dinero no puede comprar",
            "Autor": "George Lorimer"
        },
        "24": {
            "Frase": "Si no te avergüenza la primera versión de tu producto, lo lanzaste muy tarde",
            "Autor": "Reid Hoffman"
        },
        "25": {
            "Frase": "La zona de confort es un lugar maravilloso, pero nada crece allí",
            "Autor": "Anónimo"
        },
        "26": {
            "Frase": "Te convertirás en alguien tan pequeño como el deseo que te controle, y en algo tan grande como sea tu aspiración dominante",
            "Autor": "James Allen"
        },
        "27": {
            "Frase": "Mickey Mouse apareció salió de mi mente en una libreta de dibujo, en un tren de Manhattan a Hollywood, en un momento en que la empresa de mi hermano Roy y mía estaba en el punto más bajo y el desastre parecía a la vuelta de la esquina",
            "Autor": "Walt Disney"
        },
        "28": {
            "Frase": "No tengo miedo de morir, tengo miedo de no intentarlo",
            "Autor": "Jay Z"
        },
        "29": {
            "Frase": "Debes ganar control sobre tu dinero o la falta del mismo te controlará a ti",
            "Autor": "Dave Ramsey"
        },
        "30": {
            "Frase": "No importa a cuantas personas ofendas, siempre que tu mensaje llegue a tus consumidores. Les digo a los que no quieren ofender a nadie: Vas a pasar tiempos muy, muy difíciles intentando obtener una publicidad con significado",
            "Autor": "Phil Knight"
        }
    },
    "07": {
        "01": {
            "Frase": "Hay un motor poderoso dentro de cada ser humano que, una vez liberado, puede hacer realidad cualquier visión, sueño o deseo",
            "Autor": "Anthony Robbins"
        },
        "02": {
            "Frase": "El ingrediente más importante es levantarte y hacer algo. Es así de simple. Muchas personas tienen ideas, pero solo algunas deciden hacer algo respecto hoy. No mañana. No la siguiente semana. Sino hoy. El verdadero emprendedor actúa en lugar de soñar",
            "Autor": "Nolan Bushnell"
        },
        "03": {
            "Frase": "La confianza en sí mismo es el primer secreto del éxito",
            "Autor": "Ralph Waldo Emerson"
        },
        "04": {
            "Frase": "El recordar que estaré muerto pronto es la herramienta más importante que he encontrado para ayudarme a tomar las grandes decisiones en la vida. Porque casi todo —todas las expectativas externas, todo el orgullo, todo temor a la vergüenza o al fracaso— todas estas cosas simplemente desaparecen al enfrentar la muerte, dejando sólo lo que es verdaderamente importante. Recordar que uno va a morir es la mejor manera que conozco para evitar la trampa de pensar que hay algo por perder. Ya se está indefenso. No hay razón alguna para no seguir los consejos del corazón",
            "Autor": "Steve Jobs"
        },
        "05": {
            "Frase": "Debes hacer cosas que realmente sean importantes, pero también debes divertirte, porque sino, no tendrás éxito",
            "Autor": "Larry Page"
        },
        "06": {
            "Frase": "Te contaré el secreto para hacerte rico en Wall Street. Se codicioso cuando otros sean miedosos y se temeroso cuando otros sean codiciosos",
            "Autor": "Warren Buffett"
        },
        "07": {
            "Frase": "Cuando era joven, pensaba que el dinero era lo más importante en la vida. Ahora que soy mayor, sé que lo es",
            "Autor": "Oscar Wilde"
        },
        "08": {
            "Frase": "Todos tus sueños pueden hacerse realidad si tienes el coraje de perseguirlos",
            "Autor": "Walt Disney"
        },
        "09": {
            "Frase": "La felicidad no es la mera posesión de dinero; reside en la alegría del logro, en la emoción del esfuerzo creativo",
            "Autor": "Franklin D. Roosevelt"
        },
        "10": {
            "Frase": "El emprendimiento no es ni ciencia ni arte, es una práctica",
            "Autor": "Peter Drucker"
        },
        "11": {
            "Frase": "La grama es más verde donde la riegas con agua",
            "Autor": "Neil Barringham"
        },
        "12": {
            "Frase": "Piensa en grande y no escuches a quienes te dicen que no puedes hacerlo. La vida es muy corta para pensar en pequeño",
            "Autor": "Tim Ferris"
        },
        "13": {
            "Frase": "El crecimiento constante es el mejor mecanismo de supervivencia",
            "Autor": "Amancio Ortega"
        },
        "14": {
            "Frase": "Nunca serás un perdedor hasta que dejes de intentarlo",
            "Autor": "Mike Ditka"
        },
        "15": {
            "Frase": "Las grandes ideas se originan en los músculos",
            "Autor": "Thomas Edison"
        },
        "16": {
            "Frase": "Construir una gran misión y un negocio van de la mano. Es verdad que la primera cosa que me entusiasma sobre lo que estamos haciendo es la misión, pero también creo, desde un principio, que hemos tenido un sano entendimiento de que tenemos que hacer ambos",
            "Autor": "Mark Zuckerberg"
        },
        "17": {
            "Frase": "Un verdadero perdedor es alguien que tiene tanto miedo a no ganar que no lo intenta",
            "Autor": "Desconocido"
        },
        "18": {
            "Frase": "El tiempo es dinero",
            "Autor": "Benjamin Franklin"
        },
        "19": {
            "Frase": "Si solo trabajas por dinero, nunca lo conseguirás, pero si amas lo que haces y siempre pones primero al cliente, el éxito será tuyo",
            "Autor": "Ray Kroc"
        },
        "20": {
            "Frase": "La calidad de un líder se refleja en las normas que establece para si mismo",
            "Autor": "Ray Kroc"
        },
        "21": {
            "Frase": "El riesgo viene de no saber lo que estás haciendo",
            "Autor": "Warren Buffett"
        },
        "22": {
            "Frase": "Si buscas resultados distintos, no hagas siempre lo mismo",
            "Autor": "Albert Einstein"
        },
        "23": {
            "Frase": "La travesía de mil millas comienza con un paso",
            "Autor": "Lao-Tsé"
        },
        "24": {
            "Frase": "El único límite a nuestros logros de mañana está en nuestras dudas de hoy",
            "Autor": "Franklin D. Roosevelt"
        },
        "25": {
            "Frase": "Toma en serio tus sueños",
            "Autor": "Desconocido"
        },
        "26": {
            "Frase": "Solo aquellos que se atreven a tener grandes fracasos terminan consiguiendo grandes éxitos",
            "Autor": "Robert F. Kennedy"
        },
        "27": {
            "Frase": "Si quieres vivir una vida feliz, átala a una meta no a una persona u objeto",
            "Autor": "Albert Einstein"
        },
        "28": {
            "Frase": "Por favor piensa en tu legado, porque lo estás escribiendo todos los días",
            "Autor": "Gary Vaynerchuck"
        },
        "29": {
            "Frase": "Toma en serio tus sueños",
            "Autor": "Desconocido"
        },
        "30": {
            "Frase": "El objetivo principal de una empresa es ganar dinero. La función primordial del Gobierno es tomar una gran parte de ese dinero y darla a los demás",
            "Autor": "Larry Ellison"
        },
        "31": {
            "Frase": "No es cuánto dinero ganas, sino cuánto dinero ahorras, cuánto trabaja para ti y para cuántas generaciones tendrás",
            "Autor": "Robert Kiyosaki"
        }
    },
    "08": {
        "01": {
            "Frase": "Hazlo con pasión, o no lo hagas",
            "Autor": "Rosa Nouchette Carey"
        },
        "02": {
            "Frase": "La medida real de tu riqueza es cuando vales si pierdes todo tu dinero",
            "Autor": "Desconocido"
        },
        "03": {
            "Frase": "Todo aquel que haya hecho algo importante en la vida, fue disciplinado",
            "Autor": "Andrew Hendrixson"
        },
        "04": {
            "Frase": "La vida es lo que ocurre mientras estamos ocupados haciendo planes",
            "Autor": "John Lennon"
        },
        "05": {
            "Frase": "Tenemos que tener una meta, un propósito en nuestras vidas. Si no sabes a dónde estás apuntando, no tienes una meta",
            "Autor": "Mary Kay Ash"
        },
        "06": {
            "Frase": "Algunas personas sueñan con el éxito, mientras otras se despiertan y trabajan para lograrlo",
            "Autor": "Anónimo"
        },
        "07": {
            "Frase": "Las personas que están lo suficientemente locas como para pensar que pueden cambiar el mundo… son quienes lo cambian",
            "Autor": "Steve Jobs"
        },
        "08": {
            "Frase": "La tragedia en la vida no consiste en no alcanzar tus metas. La tragedia en la vida es no tener metas que alcanzar",
            "Autor": "Benjamin E. Mays"
        },
        "09": {
            "Frase": "La riqueza fluye de la energía y de las ideas",
            "Autor": "William Feather"
        },
        "10": {
            "Frase": "El fracaso más grande es nunca haberlo intentado",
            "Autor": "Proverbio chino"
        },
        "11": {
            "Frase": "Una inversión en conocimiento paga el mejor interés",
            "Autor": "Benjamin Franklin"
        },
        "12": {
            "Frase": "El pensamiento positivo te dejará hacer todo mejor que el negativo",
            "Autor": "Zig Ziglar"
        },
        "13": {
            "Frase": "Si vas a pensar de todas formas, piensa en grande",
            "Autor": "Donald Trump"
        },
        "14": {
            "Frase": "Una persona inteligente debería tener dinero en su cabeza, no en su corazón",
            "Autor": "Jonathan Swift"
        },
        "15": {
            "Frase": "En los momentos de crisis solo la imaginación es más importante que el conocimiento",
            "Autor": "Robert Kiyosaki"
        },
        "16": {
            "Frase": "No es lo que tienes, sino cómo usas lo que tienes lo que marca la diferencia",
            "Autor": "Zig Ziglar"
        },
        "17": {
            "Frase": "Sé un punto de referencia de calidad. Algunas personas no están acostumbradas a un ambiente donde la excelencia es aceptada",
            "Autor": "Steve Jobs"
        },
        "18": {
            "Frase": "Casi todo lo que realices será insignificante, pero es muy importante que lo hagas",
            "Autor": "Mahatma Gandhi"
        },
        "19": {
            "Frase": "Nunca consideres el estudio como una obligación, sino como una oportunidad para penetrar en el bello y maravilloso mundo del saber",
            "Autor": "Albert Einstein"
        },
        "20": {
            "Frase": "Tu tiempo es limitado, así que no lo desperdicies viviendo la vida de alguien más. No te dejes atrapar por el dogma, que es vivir con los resultados de los pensamientos de otras personas. No dejes que el ruido de las opiniones de otros ahogue tu voz interior. Y lo más importante: ten el coraje de seguir a tu corazón e intuición. De algún modo ellos ya saben lo que realmente quieres ser. Todo lo demás es secundario",
            "Autor": "Steve Jobs"
        },
        "21": {
            "Frase": "Una buena idea es un 10% de implementación y de trabajo, el otro 90% es suerte",
            "Autor": "Guy Kawasaki"
        },
        "22": {
            "Frase": "El arte no está en ganar dinero, sino en mantenerlo",
            "Autor": "Anónimo"
        },
        "23": {
            "Frase": "Está bien celebrar el éxito pero es más importante prestar atención a las lecciones del fracaso",
            "Autor": "Bill Gates"
        },
        "24": {
            "Frase": "Mi meta nunca fue sólo crear una empresa. Mucha gente malinterpreta eso, como si no me importaran las ganancias o el beneficio o cualquiera de esas cosas. Pero el no ser sólo otra empresa significa para mí construir algo que realmente genere un gran cambio",
            "Autor": "Mark Zuckerberg"
        },
        "25": {
            "Frase": "No importa qué tan lento vayas mientras no te detengas",
            "Autor": "Confucio"
        },
        "26": {
            "Frase": "El éxito no se logra sólo con cualidades especiales. Es sobre todo un trabajo de constancia, de método y de organización",
            "Autor": "Víctor Hugo"
        },
        "27": {
            "Frase": "No te avergüences de tus fracasos, aprende de ellos y comienza de nuevo",
            "Autor": "Richard Branson"
        },
        "28": {
            "Frase": "Solo hay un jefe. El cliente. Y él puede despedir a cualquiera en la compañía, desde el presidente hasta el último empleado, simplemente gastándose su dinero en otra parte",
            "Autor": "Sam Walton"
        },
        "29": {
            "Frase": "Si estuviésemos motivados por el dinero, hubiésemos vendido Google y estaríamos en la playa",
            "Autor": "Larry Page"
        },
        "30": {
            "Frase": "Sueña en grande. Comienza en pequeño. Pero sobretodo, comienza",
            "Autor": "Simon Sinek"
        },
        "31": {
            "Frase": "He perdido más de nueve mil oportunidades en mi carrera. He perdido casi 300 juegos. Me han confiado 26 veces el tiro ganador y he fallado. He fracasado una y otra vez en mi vida y por eso he tenido éxito",
            "Autor": "Michael Jordan"
        }
    },
    "09": {
        "01": {
            "Frase": "No tengas miedo de renunciar a lo bueno, para perseguir lo grandioso",
            "Autor": "John D. Rockefeller"
        },
        "02": {
            "Frase": "Si tienes miedo de fallar, seguramente fallarás",
            "Autor": "Kobe Bryant"
        },
        "03": {
            "Frase": "Recuerda, hoy es el mañana acerca del cual te preocupabas ayer",
            "Autor": "Dale Carnegie"
        },
        "04": {
            "Frase": "Pensar es el trabajo más difícil que existe. Quizá esa sea la razón por la que haya tan pocas personas que lo practiquen",
            "Autor": "Henry Ford"
        },
        "05": {
            "Frase": "¿Por qué contentarnos con vivir a rastras cuando sentimos el anhelo de volar?",
            "Autor": "Helen Keller"
        },
        "06": {
            "Frase": "Ningún pesimista ha descubierto nunca el secreto de las estrellas, o navegado hacia una tierra sin descubrir, o abierto una nueva esperanza en el corazón humano",
            "Autor": "Helen Keller"
        },
        "07": {
            "Frase": "Puedes tener cualquier cosa de este mundo que quieras, si lo quieres lo suficiente como para pagar su precio",
            "Autor": "Mary Kay Ash"
        },
        "08": {
            "Frase": "Mucha gente no cuida su dinero hasta que casi lo gasta y otros hacen lo mismo con su tiempo",
            "Autor": "Johann Wolfgang von Goethe"
        },
        "09": {
            "Frase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que estás haciendo serás exitoso",
            "Autor": "Albert Schweitzer"
        },
        "10": {
            "Frase": "No puedes vivir 75 veces el mismo año y luego llamarlo vida",
            "Autor": "Robin Sharma"
        },
        "11": {
            "Frase": "Tienes que saber lo que va a pasar si quieres seguir estando un paso por delante",
            "Autor": "Phil Knight"
        },
        "12": {
            "Frase": "No te limites a ti mismo. Muchas personas se limitan a lo que piensan que pueden hacer. Puedes ir tan lejos como tu mente te permita. Puedes conseguir lo que creas, recuérdalo",
            "Autor": "Mary Kay Ash"
        },
        "13": {
            "Frase": "La experiencia me ha enseñado unas cuantas cosas. Una es escuchar mi intuición, no importa cómo suene las cosas en un papel. La segunda es que por lo general eres mejor haciendo lo que sabes. Y la tercera es que tu mejor inversión puede ser aquella que no haces",
            "Autor": "Donald Trump"
        },
        "14": {
            "Frase": "Lo que te hace crecer es la derrota, el error",
            "Autor": "Pep Guardiola"
        },
        "15": {
            "Frase": "Hasta que no te valores a ti mismo no valorarás tu tiempo. Y hasta que no valores tu tiempo no harás nada con él",
            "Autor": "M. Scott Peck"
        },
        "16": {
            "Frase": "No tiene nada de malo ser pequeño. Puedes hacer grandes cosas con un equipo así",
            "Autor": "Jason Fried"
        },
        "17": {
            "Frase": "No tengo grandes ideas. A veces tengo pequeñas ideas que parecen funcionar",
            "Autor": "Matt Mullenweg"
        },
        "18": {
            "Frase": "Cada vez que defines en lo que quieres creer, eres el primero en escucharlo. Es un mensaje a ti y a los demás sobre lo que piensas que es posible. No pongas un techo sobre ti mismo",
            "Autor": "Oprah Winfrey"
        },
        "19": {
            "Frase": "Fracasa seguido para que puedas tener éxito pronto",
            "Autor": "Tom Kelley"
        },
        "20": {
            "Frase": "Mis cosas favoritas de la vida no cuestan dinero. Está claro que el recurso más preciado que tenemos es el tiempo",
            "Autor": "Steve Jobs"
        },
        "21": {
            "Frase": "Sentir rabia es como tomar veneno y esperar que muera la otra persona",
            "Autor": "Anónimo"
        },
        "22": {
            "Frase": "El dinero no es la única respuesta, pero marca una diferencia",
            "Autor": "Barack Obama"
        },
        "23": {
            "Frase": "Es mejor fracasar siendo original que tener éxito imitando",
            "Autor": "Herman Melville"
        },
        "24": {
            "Frase": "Mi ambición ha sido siempre hacer realizables los sueños",
            "Autor": "Bill Gates"
        },
        "25": {
            "Frase": "El hombre que hace más de lo que se le paga, pronto ganará más de lo que hace",
            "Autor": "Napoleon Hill"
        },
        "26": {
            "Frase": "Si puedes soñarlo, puedes lograrlo",
            "Autor": "Zig Ziglar"
        },
        "27": {
            "Frase": "Los campeones se mantienen jugando hasta que lo hacen bien",
            "Autor": "Billie Jean King"
        },
        "28": {
            "Frase": "Para que cualquier cosa suceda, primero hay que hacer algo",
            "Autor": "Albert Einstein"
        },
        "29": {
            "Frase": "No puedo darte una fórmula segura para el éxito, pero puedo darte una fórmula segura para el fracaso: Intenta complacer a todos, todo el tiempo",
            "Autor": "Herbert Bayard Swope"
        },
        "30": {
            "Frase": "Rico no es el que tiene riqueza, sino el que la disfruta",
            "Autor": "Benjamin Franklin"
        }
    },
    "10": {
        "01": {
            "Frase": "Es posible ganar más amigos en dos meses interesándonos por los demás que en dos años tratando que los demás se interesen por nosotros",
            "Autor": "Dale Carnegie"
        },
        "02": {
            "Frase": "En vez de pensar cuando serán tus próximas vacaciones deberías construir una vida de la cual no quieras escapar",
            "Autor": "Seth Godin"
        },
        "03": {
            "Frase": "Cuando hay una crisis, es cuando algunos están interesados en salir y nosotros estamos interesados en entrar",
            "Autor": "Carlos Slim"
        },
        "04": {
            "Frase": "Si no estás dispuesto a arriesgar lo inusual, tendrás que acostumbrarte a lo ordinario",
            "Autor": "Jim Rohn"
        },
        "05": {
            "Frase": "La riqueza es la habilidad para experimentar totalmente la vida",
            "Autor": "Henry David Thoreau"
        },
        "06": {
            "Frase": "Deja de esperar a que sea viernes, que sea verano, o que alguien te ame de por vida. La felicidad se alcanza cuando dejas de esperar y aprovechas al máximo el presente",
            "Autor": "T. Harv Eker"
        },
        "07": {
            "Frase": "Siempre intenté convertir cada desastre en una oportunidad",
            "Autor": "John D. Rockefeller Jr."
        },
        "08": {
            "Frase": "El éxito no es el resultado de una combustión espontánea. Tú tienes que encenderte primero",
            "Autor": "Fred Shero"
        },
        "09": {
            "Frase": "Un hombre exitoso es aquel capaz de construir fundaciones firmes con los ladrillos que le tiraron otros",
            "Autor": "David Brinkley"
        },
        "10": {
            "Frase": "Hay dos tipos de personas que te van a decir que tú no puedes aportar una diferencia a este mundo: aquellos que tienen miedo de intentarlo y aquellos que tienen miedo que seas tú el que tenga éxito",
            "Autor": "Ray Goforth"
        },
        "11": {
            "Frase": "Si quieres que algo sea hecho, nombra un responsable. Si quieres que algo se demore eternamente, nombra una comisión",
            "Autor": "Napoleón"
        },
        "12": {
            "Frase": "Casi no fundo Google porque estaba preocupado por el riesgo y por dejar mi programa de Doctorado",
            "Autor": "Larry Page"
        },
        "13": {
            "Frase": "La creatividad es la inteligencia divirtiéndose",
            "Autor": "Albert Einstein"
        },
        "14": {
            "Frase": "Si el dinero es tu esperanza para la independencia, nunca la tendrás. Lo única seguridad real que un hombre tendrá en este mundo es una reserva de conocimiento, experiencia y habilidad",
            "Autor": "Henry Ford"
        },
        "15": {
            "Frase": "Hay gente que tiene dinero y hay gente que es rica",
            "Autor": "Coco Chanel"
        },
        "16": {
            "Frase": "Hay dos tipos de empresas: las que trabajan para tratar de cobrar más, y las que trabajan para cobrar menos. Nosotros seremos de la segunda clase",
            "Autor": "Jeff Bezos"
        },
        "17": {
            "Frase": "Eres responsable por los pensamientos que albergas en tu mente en cualquier momento. Tienes la capacidad de pensar lo que desees. Así que inclusive todas tus actitudes y comportamientos negativos y autodestructivos se han originado en la manera que has elegido pensar",
            "Autor": "Wayne Dyer"
        },
        "18": {
            "Frase": "El cambio no solamente es necesario en la vida, es la vida en sí misma",
            "Autor": "Alvin Toffler"
        },
        "19": {
            "Frase": "Cualquier cosa que quieras, la puedes alcanzar si vas a por ello",
            "Autor": "Wayne Dyer"
        },
        "20": {
            "Frase": "Un líder es un negociador de esperanzas",
            "Autor": "Napoleón"
        },
        "21": {
            "Frase": "No duermas para descansar, duerme para soñar. Porque los sueños están para cumplirse",
            "Autor": "Walt Disney"
        },
        "22": {
            "Frase": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora",
            "Autor": "Proverbio chino"
        },
        "23": {
            "Frase": "Un negocio es simplemente una idea para mejorar la vida de otras personas",
            "Autor": "Richard Branson"
        },
        "24": {
            "Frase": "No es el empleador el que paga el salario. Los empleadores solo manejan el dinero. Es el cliente el que paga el salario",
            "Autor": "Henry Ford"
        },
        "25": {
            "Frase": "Mantente alejado de aquellas personas que tratan de menospreciar tus ambiciones. Las personas pequeñas siempre lo hacen, pero los verdaderamente grandes hacen sentirte que tú también puedes ser grande",
            "Autor": "Mark Twain"
        },
        "26": {
            "Frase": "Sé el cambio que quieres ver en el mundo",
            "Autor": "Mahatma Gandhi"
        },
        "27": {
            "Frase": "Si no valoras tu tiempo, tampoco lo harán otros. Deja de regalar tu tiempo y talento. Valora lo que sabes y comienza a cobrar por ello",
            "Autor": "Kim Garst"
        },
        "28": {
            "Frase": "En el mundo moderno de los negocios, es inútil ser un pensador creativo y original a menos que también vendas lo que creas",
            "Autor": "David Ogilvy"
        },
        "29": {
            "Frase": "Destruyo mis enemigos cuando los convierto en mis amigos",
            "Autor": "Abraham Lincoln"
        },
        "30": {
            "Frase": "La circulación de confianza es mejor que la circulación de dinero",
            "Autor": "James Madison"
        },
        "31": {
            "Frase": "He sido bendecido de encontrar gente más inteligente que yo; ellos me ayudan a ejecutar la visión que tengo",
            "Autor": "Russell Simmons"
        }
    },
    "11":{
        "01": {
            "Frase": "No estaba lloviendo cuando Noé construyó su arca",
            "Autor": "Howard Ruff"
        },
        "02": {
            "Frase": "Solo puedes realizarte completamente en algo que amas. Que tu meta no sea ganar dinero. En su lugar, persigue cosas que ames hacer y hazlas tan bien que la gente no pueda quitar sus ojos de ti",
            "Autor": "Maya Angelou"
        },
        "03": {
            "Frase": "En las batallas te das cuenta que los planes son inservibles, pero hacer planes indispensable",
            "Autor": "Dwight D. Eisenhower"
        },
        "04": {
            "Frase": "Ningún hombre será el mejor si no tiene fuego en la sangre",
            "Autor": "Enzo Ferrari"
        },
        "05": {
            "Frase": "Uno de los grandes errores que comete la gente es tratar de forzar su interés. Tú no eliges tus pasiones; tus pasiones te eligen a ti",
            "Autor": "Jeff Bezos"
        },
        "06": {
            "Frase": "No, no soy rico. Soy un hombre pobre con dinero, lo que no es lo mismo",
            "Autor": "Gabriel García Márquez"
        },
        "07": {
            "Frase": "Si vives para tenerlo todo, lo que tienes nunca es suficiente",
            "Autor": "Vicki Robin"
        },
        "08": {
            "Frase": "Si no sueñas, no vas a lograr nada",
            "Autor": "Richard Branson"
        },
        "09": {
            "Frase": "Es fácil tener principios cuando eres rico. Lo más importante es tener principios cuando eres pobre",
            "Autor": "Ray Kroc"
        },
        "10": {
            "Frase": "Si estas en los negocios, necesitas entender el ambiente. Necesitas tener una visión del futuro y necesitas conocer el pasado",
            "Autor": "Carlos Slim"
        },
        "11": {
            "Frase": "Exígete mucho a ti mismo y espera poco de los demás, así te ahorrarás disgustos",
            "Autor": "Confucio"
        },
        "12": {
            "Frase": "Cualquiera que no este cometiendo errores es que no está intentándolo lo suficiente",
            "Autor": "Wess Roberts"
        },
        "13": {
            "Frase": "No te disculpes por tener altos estándares. Las personas que realmente quieren estar en tu vida alcanzarán este nivel",
            "Autor": "Ziad K. Abdelnour"
        },
        "14": {
            "Frase": "Es difícil derrotar a una persona que nunca se rinde",
            "Autor": "Babe Ruth"
        },
        "15": {
            "Frase": "Tú sabes que estás en el camino del éxito si estás dispuesto a hacer tu trabajo aun cuando no te paguen",
            "Autor": "Oprah Winfrey"
        },
        "16": {
            "Frase": "El 80% del éxito se basa simplemente en insistir",
            "Autor": "Woody Allen"
        },
        "17": {
            "Frase": "El valor de la vida puede ser medido por las veces en las que tu alma ha estado muy agitada",
            "Autor": "Soichiro Honda"
        },
        "18": {
            "Frase": "No basta con hacer productos buenos. Tienes que hacer que la gente se entere de lo que estás haciendo",
            "Autor": "Phil Knight"
        },
        "19": {
            "Frase": "El dinero normalmente se atrae, no se persigue",
            "Autor": "Jim Rohn"
        },
        "20": {
            "Frase": "Solo triunfa en el mundo quien se levanta y busca a las circunstancias y las crea si no las encuentra",
            "Autor": "George Bernard Shaw"
        },
        "21": {
            "Frase": "Frases motivacionales cortas: “El valiente puede no vivir para siempre, pero el cautelosa no vive en absoluto",
            "Autor": "Richard Branson"
        },
        "22": {
            "Frase": "Solo trabajo con los mejores, no se trata de las mejores hojas de vida sino de la actitud correcta",
            "Autor": "Donald Trump"
        },
        "23": {
            "Frase": "Las altas expectativas son la clave de todo",
            "Autor": "Sam Walton"
        },
        "24": {
            "Frase": "Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento",
            "Autor": "Henry Ford"
        },
        "25": {
            "Frase": "El que tiene mucho no es rico, sino el que da mucho",
            "Autor": "Erich Fromm"
        },
        "26": {
            "Frase": "No hay secretos para el éxito. Este se alcanza preparándose, trabajando arduamente y aprendiendo del fracaso",
            "Autor": "Colin Powell"
        },
        "27": {
            "Frase": "Si el plan no funciona, cámbialo, pero nunca cambies tu objetivo",
            "Autor": "Anónimo"
        },
        "28": {
            "Frase": "Lo imposible es el fantasma de los tímidos y el refugio de los cobardes",
            "Autor": "Napoleón"
        },
        "29": {
            "Frase": "Las ideas son fáciles, implementarlas es lo difícil",
            "Autor": "Guy Kawasaki"
        },
        "30": {
            "Frase": "Presta atención al feedback negativo y solicítalo, particularmente de los amigos. Difícilmente alguien hace eso y es de mucha ayuda",
            "Autor": "Elon Musk"
        }
    },
    "12":{
        "01": {
            "Frase": "El fracaso derrota a los perdedores e inspira a los ganadores",
            "Autor": "Robert Kiyosaki"
        },
        "02": {
            "Frase": "Los medios quieren éxitos de la noche a la mañana. Ignóralos. Ignora también a los inversionistas que quieren tácticas probadas y resultados instantáneos y previsibles. Escucha en cambio a tus clientes, a tu propia visión y haz algo que dure mucho tiempo",
            "Autor": "Seth Godin"
        },
        "03": {
            "Frase": "Un emprendedor ve oportunidades allá donde otros solo ven problemas",
            "Autor": "Michael Gerber"
        },
        "04": {
            "Frase": "Es necesario anticipar un cierto grado de fracaso",
            "Autor": "Jeff Bezos"
        },
        "05": {
            "Frase": "La vida no es justa, acostúmbrate a ello",
            "Autor": "Bill Gates"
        },
        "06": {
            "Frase": "El dinero es algo que entiendo vagamente y pienso en él sólo cuando no lo tengo para financiar mis proyectos",
            "Autor": "Walt Disney"
        },
        "07": {
            "Frase": "Son muchas las manos y los corazones que contribuyen al éxito de una persona",
            "Autor": "Henry Ford"
        },
        "08": {
            "Frase": "Respeta las reglas del juego, pero sé feroz",
            "Autor": "Phil Knight"
        },
        "09": {
            "Frase": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario",
            "Autor": "Vidal Sassoon"
        },
        "10": {
            "Frase": "La forma de empezar es dejar de hablar y empezar a hacerlo",
            "Autor": "Walt Disney"
        },
        "11": {
            "Frase": "El camino hacia el éxito y el camino hacia el fracaso son muy parecidos. Solo los diferencia el final",
            "Autor": "Colin Davis"
        },
        "12": {
            "Frase": "El secreto de la felicidad no es hacer siempre lo que se quiere sino querer siempre lo que se hace",
            "Autor": "Tolstoi"
        },
        "13": {
            "Frase": "Frases motivadoras cortas: “El peor problema de contaminación que encaramos hoy en día es la negatividad”",
            "Autor": "Mary Kay Ash"
        },
        "14": {
            "Frase": "No hay camino a la felicidad. La felicidad es el camino",
            "Autor": "Thich Nhat Hanh"
        },
        "15": {
            "Frase": "La imaginación es el principio de la creación. Imaginamos lo que queremos, creamos un profundo deseo por aquello que imaginamos y finalmente, creamos aquello que hemos deseado",
            "Autor": "George Bernard Shaw"
        },
        "16": {
            "Frase": "Si uno avanza confiadamente en la dirección de sus sueños y deseos para llevar la vida que ha imaginado, se encontrará con un éxito inesperado",
            "Autor": "Henry David Thoreau"
        },
        "17": {
            "Frase": "No nos atrevemos a muchas cosas porque son difíciles, pero son difíciles porque no nos atrevemos a hacerlas",
            "Autor": "Lucio Anneo Séneca"
        },
        "18": {
            "Frase": "Todo aquello que puedas o sueñes hacer, comiénzalo. La audacia contiene en si misma genio, poder y magia",
            "Autor": "Goethe"
        },
        "19": {
            "Frase": "Cada vez que pides prestado dinero, estas robando dinero a tu futuro",
            "Autor": "Nathan W. Morris"
        },
        "20": {
            "Frase": "El éxito llega normalmente a quienes están demasiado ocupados para buscarlo",
            "Autor": "Henry David Thoreau"
        },
        "21": {
            "Frase": "Nunca me he tenido por ingeniero o inventor, solamente me considero un promotor y agitador de ideas",
            "Autor": "Enzo Ferrari"
        },
        "22": {
            "Frase": "El guerrero exitoso es un hombre común, con un foco similar al de un laser",
            "Autor": "Bruce Lee"
        },
        "23": {
            "Frase": "El precio del éxito es trabajar duro y la determinación de que, sin importar si perdiste o ganaste, diste lo mejor de ti mismo en el proyecto",
            "Autor": "Vince Lombardi"
        },
        "24": {
            "Frase": "No es sobre las ideas. Sino sobre hacer que éstas se vuelvan realidad",
            "Autor": "Scott Belsky"
        },
        "25": {
            "Frase": "Lo más curioso acerca del juego de la vida es que cuando nos rehusamos a conformarnos con segundos lugares y decidimos salir tras lo mejor de lo mejor, generalmente lo obtenemos",
            "Autor": "Somerset Maugham"
        },
        "26": {
            "Frase": "El secreto para contratar a los mejores es este: busca personas que quieran cambiar el mundo",
            "Autor": "Marc Benioff"
        },
        "27": {
            "Frase": "Tus clientes más infelices son tu fuente de aprendizaje más grande",
            "Autor": "Bill Gates"
        },
        "28": {
            "Frase": "El placer en el trabajo lleva a la perfección de la obra",
            "Autor": "Aristóteles"
        },
        "29": {
            "Frase": "Muchos de nuestros sueños parecen al principio imposibles, luego pueden parecer improbables, y luego, cuando nos comprometemos firmemente, se vuelven inevitables",
            "Autor": "Christopher Reeve"
        },
        "30": {
            "Frase": "Si no sabes qué hacer con tu vida, haz algo que salve vidas. El mundo está lleno de gente con necesidades, sé parte de su vida y llena esa necesidad",
            "Autor": "Sanjeev Saxena"
        },
        "31": {
            "Frase": "Crece con disciplina. Balancea tu intuición con rigor. Innova alrededor del núcleo. No aceptes el status quo. Encuentra nuevas formas de ver. Nunca esperes la bala de plata. Ensucia tus manos. Escucha con empatía y comunica con transparencia",
            "Autor": "Howard Schultz"
        }
    }    
}
